[
  {
    "id": "8BZ9",
    "subsubcategoria": "elefantes",
    "color": "blanco",
    "name": "Elefante blanco de la Felicidad",
    "categoria": "bonsais",
    "subcategoria": "base-animalitos",
    "image": "https://res.cloudinary.com/gongian/image/upload/v1651644467/imagenes/ELEFANTE-BLANCO-CUARZO_shjqio.png",
    "materiales": "Cerámica en altas temperaturas, pintado a mano. Base de pirita, encima suyo un Bonsái hecho con cerámica en frio, moldeado a mano, pintado con pincel fino, con pintura color oro, con copitos de cuarzos: jade, amatista, citrino, cuarzo rosa, ágata de fuego, lapislázuli, cuarzo blanco, ónix negro. Y con decorativos de billetes de dólar, con huayruro bebé y plantitas.",
    "significado": "La vida trae consigo inevitablemente dolor y sufrimiento, en muchos momentos en nuestra vida habrá una carencia de felicidad, y para estos momentos uno tendrá que construir un significado a su dolor para volverla soportable, recordando ese para qué. Y podemos encontrar ese significado en personas que amamos, en sueños o en un objeto. La felicidad es la consecuencia de una vida significativa.",
    "ancho": 9,
    "alto": 15.5,
    "cajita": "https://res.cloudinary.com/gongian/image/upload/v1660658387/imagenes/caja-animalito_c7jot7.png"
  },
  {
    "id": "EPH8",
    "name": "Bonsái del Acto Sexual",
    "categoria": "bonsais",
    "subcategoria": "base-madera",
    "subsubcategoria": "estandar",
    "image": "https://res.cloudinary.com/gongian/image/upload/v1651644467/imagenes/ESTANDAR-PIEDRA-LUNA_fl8dpq.png",
    "materiales": "Base de madera con montañas de pirita, encima suyo un Bonsái hecho con cerámica en frio, moldeado a mano, pintado con pincel fino, con pintura color oro, con 8 copitos de cuarzo Piedra Luna (Importada de Brasil). Con decorativo de ollita negra con pepitas bañadas con color oro, y con una plantita. Nota: Si te llega tocar la ollita de color dorado, tendrás 10% de descuento en tu próxima compra.",
    "significado": " El cuarzo piedra luna representa el acto sexual. La oxitocina es la hormona asociada al apego y vínculos profundos. Cuando abrazamos a un árbol nuestros niveles de oxitocina aumentan, al igual que cuando se produce el contacto físico. Investigaciones confirman que las relaciones que más perduran con el tiempo, son las parejas que tienen altos grados de oxitocina. Una manera de mantener viva la llama del amor con el tiempo, es con el contacto físico, o incluso con la comida. Tener un bonsái de piedra luna, es tener ese compromiso de estar continuamente enamorándose, y tratarse como el primer día de enamorados.",
    "ancho": 8,
    "alto": 12,
    "cajita": "https://res.cloudinary.com/gongian/image/upload/v1660658387/imagenes/caja-felicidad_zliilg.png"
  },
  {
    "id": "9GJ2",
    "categoria": "bonsais",
    "subcategoria": "base-madera",
    "subsubcategoria": "grandes",
    "name": "Bonsái grande Poderoso con Copa",
    "image": "https://res.cloudinary.com/gongian/image/upload/v1651644467/imagenes/GRANDE-COPA-MIXTO_kbaa4p.png",
    "materiales": "Cerámica en alta temperatura, pintado a mano, piso de pirita, encima suyo un Bonsái hecho con cerámica en frio, moldeado a mano, pintado con pincel fino, con pintura color oro. Con 48 copitos repartidos proporcionalmente: ojo turco, cuarzo rosa, amatista, billete, moneda china, huayruro, ágata de fuego, jade, citrino, fucsia. ",
    "significado": "La felicidad, el dinero y la protección. Y es que suele estar interconectado esas 3 palabras. Puede que el dinero no de felicidad, pero si afecta a aquello que sí lo es. Los árboles se protegen entre sí con ayuda de sus raíces, apoyan a vecinos enfermos hasta que se recuperen. Obsequiar un bonsái mixto, es tener ese compromiso de brindar la mayor protección desinteresada, hacia nuestros seres queridos.",
    "ancho": 15,
    "alto": 30,
    "cajita": "https://res.cloudinary.com/gongian/image/upload/v1660658387/imagenes/caja-grande_jfhh4n.png"
  },
  {
    "id": "5SBZ",
    "categoria": "gruta-santa-muerte",
    "name": "Santa muerte de la Felicidad Grande",
    "image": "https://res.cloudinary.com/gongian/image/upload/v1651644467/imagenes/GRUTAGRANDE-SANTAMUERTE-CHAKRA_fxtir3.png",
    "materiales": "Gruta grande de pirita fina, con una santa muerte grande hecha de cerámica en alta temperatura, pintado a mano con pinceles finos (el color puede variar, es lo que lo hace único), acompañado con su oz. Decorado con cuarzos seleccionados como los más bonitos de su familia, puntas de cuarzo, y billetes minis.",
    "significado": "Saber que vas a morir puede ser terriblemente bello, un gran motivante para poder vivir auténticamente. En un pueblo romano utilizaban el concepto de memento mori (recuerda que morirás), parece obvio, pero muchos viven como si fueran eternos. Los estoicos usaban artefactos que les recordaran “memento mori”. Para así tomar mejores decisiones y mayor valuación al tiempo que le dedicamos a las cosas. Tener una Santa muerte de la felicidad es tener ese recordatorio de que moriremos, ya que recordar morir es al mismo tiempo, recordar vivir. Perder el miedo por perseguir lo que consideremos significativo, la felicidad vendrá como un subproducto.",
    "ancho": 9,
    "alto": 12.5,
    "cajita": "https://res.cloudinary.com/gongian/image/upload/v1660658387/imagenes/caja-geoda-grande_scccr9.png"
  },
  {
    "id": "PBPJ1",
    "name": "Pirámide Orgonita 3",
    "categoria": "piramides",
    "image": "https://res.cloudinary.com/gongian/image/upload/v1660623222/imagenes/piramide3_ghwzkq.png",
    "materiales": "Contiene 1 bolsa de palo santo (Alta calidad). 50 gramos cada una",
    "significado": "Darle tiempo a la contemplación es una buena acción. Estar sumamente enfocado en nuestras metas, nos privar de ver el panorama de nuestra vida y olvidarnos de para qué hacemos lo que hacemos, ¿para buscar reconocimiento o para darle significado a nuestra vida? Encender palo santo en nuestra casa, es darle ese tiempo al silencio, descanso y contemplación para reflexionar, y darles una mejor dirección a nuestros actos, y a nuestra vida.",
    "ancho": 8,
    "alto": 8
  },
  {
    "id": "M787H",
    "name": "Jabón Ven a Mí",
    "categoria": "jabones",
    "image": "https://res.cloudinary.com/gongian/image/upload/v1660623222/imagenes/jabon6_xh547c.png",
    "materiales": "Contiene 1 bolsa de palo santo (Alta calidad). 50 gramos cada una",
    "significado": "Darle tiempo a la contemplación es una buena acción. Estar sumamente enfocado en nuestras metas, nos privar de ver el panorama de nuestra vida y olvidarnos de para qué hacemos lo que hacemos, ¿para buscar reconocimiento o para darle significado a nuestra vida? Encender palo santo en nuestra casa, es darle ese tiempo al silencio, descanso y contemplación para reflexionar, y darles una mejor dirección a nuestros actos, y a nuestra vida.",
    "ancho": 8,
    "alto": 8
  },
  {
    "id": "LJXY2",
    "name": "Ollita de Cuarzo",
    "categoria": "ollitas",
    "image": "https://res.cloudinary.com/gongian/image/upload/v1660623222/imagenes/ollitacuarzo_kknz1b.png",
    "materiales": "Contiene 1 bolsa de palo santo (Alta calidad). 50 gramos cada una",
    "significado": "Darle tiempo a la contemplación es una buena acción. Estar sumamente enfocado en nuestras metas, nos privar de ver el panorama de nuestra vida y olvidarnos de para qué hacemos lo que hacemos, ¿para buscar reconocimiento o para darle significado a nuestra vida? Encender palo santo en nuestra casa, es darle ese tiempo al silencio, descanso y contemplación para reflexionar, y darles una mejor dirección a nuestros actos, y a nuestra vida.",
    "ancho": 8,
    "alto": 8
  },
  {
    "id": "6TFD",
    "subsubcategoria": "sapos",
    "name": "Sapo Verde de Dinero",
    "categoria": "bonsais",
    "subcategoria": "base-animalitos",
    "image": "https://res.cloudinary.com/gongian/image/upload/v1651644467/imagenes/SAPO-VERDE-BILLETE_bqc7qb.png",
    "materiales": "Cerámica en altas temperaturas, pintado a mano. Base de pirita, encima suyo un Bonsái hecho con cerámica en frio, moldeado a mano, pintado con pincel fino, con pintura color oro, con copitos de billetes de dólar, encima suyo con pirita y huayruro bebé. Y con decorativos de billetes de dólar, con huayruro bebé y plantitas.",
    "significado": "El dinero sí crece en los árboles. Pero de manera metafórica, porque las inversiones que nos hacemos a nosotros mismos, en nuestros proyectos o a nuestros hijos, suelen ser esa semilla que se siembra y que posteriormente germina en una grande realización. Tener un bonsái de billete o moneda es tener un recordatorio a diario de que plantarás con pasión, amor, paciencia y sabiduría; esa semilla.",
    "ancho": 9,
    "alto": 15.5,
    "cajita": "https://res.cloudinary.com/gongian/image/upload/v1660658387/imagenes/caja-animalito_c7jot7.png"
  }
]
